Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/enighet_om_ny_kunstneravtale_for_2025.html.tmx
Source language: nob
Languages: sme

source: Enighet om ny kunstneravtale for 2025
sme: Ođđa dáiddáršiehtadus sohppojuvvon jahkái 2025

source: De årlige forhandlingene mellom Sámi Dáiddárráđđi – Samisk kunstnerråd (SDR) og Sametinget om ny kunstneravtale er gjennomført, og partene har kommet til enighet om de økonomiske rammene for 2025.
sme: Sámi Dáiddárráđđi (SDR) ja Sámediggi leat čađahan jahkásaš šiehtadallamiid ođđa dáiddáršiehtadusa birra, ja bealit leat soahpan ekonomalaš rámmaid jahkái 2025.

source: Sametinget og SDR har gjennomført den årlige prosessen med å få på plass nye økonomiske vilkår for de samiske kunstnerne organisert i medlemsorganisasjonene til paraplyorganisasjonen SDR.
sme: Sámediggi ja SDR leat čađahan jahkásaš proseassa oažžut sadjái ođđa ekonomalaš eavttuid sámi dáiddáriidda geat leat mielde SDR goavdeorganisašuvnna miellahttoservviin.

source: SDR skal drive med kunstpolitikk og administrerer flere vederlags- og stipendordninger, blant annet de ettertraktede arbeidsstipendene.
sme: SDR galgá jođihit dáiddapolitihka ja hálddaša máŋga buhtadus- ja stipeandaortnega, earret eará bivnnuhis bargostipeanddaid.

source: Årets forhandlinger har medført en økning på til sammen 939 000 kroner, eller 8,6 % i forhold til kunstneravtalen fra forrige år.
sme: Dán jagáš šiehtadallamat leat buktán oktiibuot 939 000 ruvdnosaš lassáneami, dahje 8,6 % lassáneami ovddit jagi dáiddáršiehtadusa ektui.

source: Til sammen blir budsjettrammen for 2025 på hele 11 830 000 kroner.
sme: Jagi 2025 bušeahtta šaddá oktiibuot 11 830 000 ruvnno.

source: – Sametingsrådet er tilfredse med at forhandlingene førte frem til en økning av kunstneravtalen, til tross for strammere budsjettvilkår, sier Sametingsråd Maja Kristine Jåma (NSR).
sme: – Sámediggeráđđi lea duhtavaš go šiehtadallamat mielddisbukte lassáneami dáiddáršiehtadussii, vaikko ledjege čavgadit bušeahttaeavttut, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Den økonomiske økningen for 2025 har et særlig fokus på arbeidsstipend.
sme: Jagi 2025 ekonomalaš lassáneamis deattuhuvvo erenoamážit bargostipeanda.

source: – Sametingsrådet er fornøyd med å kunne fokusere økningene på arbeidsstipend, noe som har vært et markant signal fra medlemsorganisasjonene til SDR, sier Sametingsråd Jåma avslutningsvis.
sme: – Sámediggeráđđi lea duhtavaš go sáhttá fokuseret bargostipeanddaid lassáneami, juoga maid SDR miellahttosearvvit leat čielgasit signaliseren, loahpaha sámediggeráđđi Jåma.

source: Kunstneravtalen legges frem for endelig godkjennelse av Sametingets plenum i september.
sme: Dáiddáršiehtadus galgá loahpalaččat dohkkehuvvot Sámedikki dievasčoahkkimis čakčamánus.

source: Her er en kortfattet sammenstilling av økningen:
sme: Dá lea oanehis čoahkkáigeassu lassáneamis:
